Repository: Clickadelic/wordcount-stats
Catalog: languages/gutenberg-roadtrip-*.po
Languages: de_de

source: Word Count Settings
de_de: Word-Count Einstellungen

source: Word Count
de_de: Wortzahl

source: Display Location
de_de: Anzeigeort

source: Headline Text
de_de: Textüberschrift

source: Word count
de_de: Wortanzahl

source: Character count
de_de: Anzahl an Buchstaben

source: Reading time
de_de: Lesezeit

source: This post has
de_de: Dieser Post hat

source: words
de_de: Wörter

source: characters
de_de: Buchstaben

source: and will take around
de_de: und hat eine Lesezeit von zirka

source: minute(s) to read.
de_de: Minuten.

source: Post summary
de_de: Zusammenfassung

source: Display location must be either beginning or end with values of either 0 or 1
de_de: Anzeigeort muss entweder Start oder Ende sein mit den Werten 0 oder 1

source: The Gutenberg Roadtrip
de_de: Der Gutenberg-Roadtrip

source: A plugin to experiment with Gutenberg.
de_de: Ein Plugin zum testen von Gutenberg.

source: https://www.tobias-hopp.de/wordpress/gutenberg-roadtrip
de_de: https://www.tobias-hopp.de/wordpress/plugins/the-white-label
